{
    "version": "https://jsonfeed.org/version/1",
    "title": "Gajinya",
    "description": "",
    "home_page_url": "https://skoways.github.io/gajinya",
    "feed_url": "https://skoways.github.io/gajinya/feed.json",
    "user_comment": "",
    "author": {
        "name": "Admin"
    },
    "items": [
        {
            "id": "https://skoways.github.io/gajinya/1-pmtk-berapa-kali-gaji-pokok.html",
            "url": "https://skoways.github.io/gajinya/1-pmtk-berapa-kali-gaji-pokok.html",
            "title": "1 PMTK Berapa Kali Gaji Pokok?",
            "summary": "Pertanyaan “1 PMTK berapa kali gaji pokok?” seringkali muncul di benak para pegawai, terutama yang baru saja menerima slip gaji. PMTK, singkatan dari Penghasilan Masa Kerja Tergantung, merupakan salah satu komponen penting dalam struktur penggajian, khususnya di lingkungan pemerintahan dan beberapa perusahaan swasta. Memahami perhitungan&hellip;",
            "content_html": "<p>Pertanyaan “1 PMTK berapa kali gaji pokok?” seringkali muncul di benak para pegawai, terutama yang baru saja menerima slip gaji. PMTK, singkatan dari Penghasilan Masa Kerja Tergantung, merupakan salah satu komponen penting dalam struktur penggajian, khususnya di lingkungan pemerintahan dan beberapa perusahaan swasta.  Memahami perhitungan PMTK sangat krusial untuk memastikan kita menerima hak yang seharusnya. Artikel ini akan membahas secara detail tentang PMTK, kaitannya dengan gaji pokok, dan faktor-faktor yang mempengaruhinya.</p><h2 id=\"apa-itu-pmtk\">Apa itu PMTK?</h2>\n<p>PMTK atau Penghasilan Masa Kerja Tergantung adalah tunjangan yang diberikan kepada pegawai berdasarkan masa kerja atau lamanya ia mengabdi di suatu instansi atau perusahaan.  Besaran PMTK biasanya dihitung berdasarkan persentase tertentu dari gaji pokok.  PMTK diberikan sebagai bentuk penghargaan atas loyalitas dan dedikasi pegawai. Semakin lama masa kerja, semakin besar pula PMTK yang diterima.</p><h2 id=\"1-pmtk-setara-dengan-berapa-persen-gaji-pokok\">1 PMTK Setara dengan Berapa Persen Gaji Pokok?</h2>\n<p>Besaran 1 PMTK <strong>tidak selalu sama</strong> untuk setiap instansi atau perusahaan.  Tidak ada angka pasti yang berlaku secara universal.  Persentase PMTK biasanya diatur dalam peraturan internal instansi atau perusahaan, atau berdasarkan perjanjian kerja bersama (PKB).  </p><p><strong>Beberapa faktor yang mempengaruhi besaran PMTK:</strong></p><ul>\n<li><strong>Peraturan Instansi/Perusahaan:</strong>  Setiap instansi atau perusahaan memiliki aturan tersendiri mengenai perhitungan PMTK.  Beberapa instansi mungkin menetapkan 1 PMTK setara dengan 1% dari gaji pokok, sementara yang lain bisa menetapkan persentase yang berbeda, misalnya 2% atau bahkan lebih.</li>\n<li><strong>Perjanjian Kerja Bersama (PKB):</strong>  Di beberapa perusahaan, besaran PMTK diatur dalam PKB.  PKB merupakan kesepakatan antara perusahaan dan serikat pekerja yang mengatur berbagai hal terkait hubungan industrial, termasuk sistem penggajian.</li>\n<li><strong>Masa Kerja:</strong>  Meskipun persentasenya tetap, nilai nominal PMTK akan meningkat seiring bertambahnya masa kerja karena dihitung berdasarkan gaji pokok.  Semakin tinggi gaji pokok, semakin besar pula nilai PMTK yang diterima.</li>\n<li><strong>Jabatan:</strong>  Di beberapa instansi, jabatan juga dapat mempengaruhi besaran PMTK.  Pegawai dengan jabatan yang lebih tinggi mungkin menerima persentase PMTK yang lebih besar.</li>\n</ul>\n<h2 id=\"bagaimana-cara-menghitung-pmtk\">Bagaimana Cara Menghitung PMTK?</h2>\n<p>Untuk menghitung PMTK, Anda perlu mengetahui persentase PMTK yang berlaku di instansi/perusahaan tempat Anda bekerja dan gaji pokok Anda.  Rumus perhitungannya cukup sederhana:</p><p><strong>PMTK = Gaji Pokok x Persentase PMTK</strong></p><p><strong>Contoh:</strong></p><p>Misalkan gaji pokok Anda adalah Rp 5.000.000 dan persentase PMTK yang berlaku adalah 1%, maka PMTK Anda adalah:</p><p>PMTK = Rp 5.000.000 x 1% = Rp 50.000</p><h3 id=\"mencari-informasi-besaran-pmtk\">Mencari Informasi Besaran PMTK</h3>\n<p>Untuk mengetahui dengan pasti berapa persentase PMTK yang berlaku di tempat Anda bekerja, Anda dapat melakukan beberapa hal berikut:</p><ul>\n<li><strong>Membaca Peraturan Internal:</strong>  Peraturan internal instansi/perusahaan biasanya memuat informasi detail tentang perhitungan gaji dan tunjangan, termasuk PMTK.</li>\n<li><strong>Menanyakan ke Bagian Kepegawaian/HRD:</strong>  Bagian kepegawaian atau HRD adalah pihak yang paling tepat untuk ditanyai mengenai perhitungan PMTK.</li>\n<li><strong>Memeriksa Slip Gaji:</strong>  Slip gaji Anda biasanya mencantumkan rincian komponen gaji, termasuk PMTK.  Dari sini, Anda dapat menghitung balik persentase PMTK yang diterapkan.</li>\n</ul>\n<h2 id=\"kesimpulan\">Kesimpulan</h2>\n<p>1 PMTK tidak memiliki nilai tetap dan besarannya bergantung pada peraturan internal instansi/perusahaan tempat Anda bekerja.  Penting untuk memahami aturan perhitungan PMTK agar Anda dapat memastikan bahwa Anda menerima hak yang seharusnya.  Jangan ragu untuk bertanya kepada pihak yang berwenang jika Anda memiliki pertanyaan seputar PMTK dan perhitungan gaji.</p>",
            "image": "https://skoways.github.io/gajinya/media/posts/8/1-PMTK-Berapa-Kali-Gaji-Pokok.jpg",
            "author": {
                "name": "Admin"
            },
            "tags": [
                   "Gaji"
            ],
            "date_published": "2024-11-07T20:18:03+07:00",
            "date_modified": "2024-11-07T20:18:23+07:00"
        }
    ]
}
